{
    "anytime" : [
        "Als ik je een high-five kon geven... zou ik dat doen!",
        "Op een schaal van 1 tot 10 ben je een 15!",
        "Geweldig zijn is moeilijk, maar het gaat je lukken",
        "Ik zou hier gewoon de hele dag kunnen blijven hangen!",
        "Ik heb wat tijd nodig om te reflecteren...",
        "Ik herken veel van mezelf in jou",
        "Ja, jij bent de mooiste van allemaal",
        "er is geen plaats zoals thuis",
        "Ik droeg een watermeloen",
        "Je moet het frame vasthouden",
        "Onderschat nooit de kracht van ontkenning",
        "Vreemden willen allemaal naast je zitten in de bus",
        "Minstens twee vrienden gaan hun kind en/of goudvis naar jou vernoemen",
        "Je bent bizar goed in duimoorlogen",
        "Kinderen denken dat je de “coole oude persoon" bent”",
        "Mensen achter je in de bioscoop denken dat je de perfecte lengte hebt",
        "Je ouders maken ruzie over op wie van hen je lijkt",
        "Je lach is besmettelijk",
        "Je ziet er goed uit vandaag",
        "Ik wed dat je baby's aan het lachen maakt",
        "Ik hou van je stijl",
        "Je lacht het beste",
        "Ik waardeer je",
        "Je perspectief is verfrissend",
        "Je verdient nu een knuffel",
        "Je mag trots op jezelf zijn",
        "Je bent behulpzamer dan je denkt",
        "je hebt een geweldig gevoel voor humor",
        "Jij maakt het verschil",
        "Je bent als de zon op een regenachtige dag",
        "Je haalt het beste in andere mensen naar boven",
        "Je vermogen om willekeurige feiten op het juiste moment te herinneren is indrukwekkend",
        "Je bent een geweldige luisteraar",
        "Hoe komt het dat je er altijd geweldig uitziet, zelfs in joggingbroek?",
        "Alles zou beter zijn als meer mensen zoals jij waren!",
        "Je was cool lang voordat hipsters cool waren",
        "Die kleur staat je perfect",
        "Met jou uitgaan is altijd een feestje",
        "Je ruikt echt lekker",
        "Bij jou in de buurt zijn maakt alles beter!",
        "Als je zegt: \"Dat was ik van plan,\" geloof ik je helemaal",
        "Kleuren lijken helderder als je in de buurt bent",
        "Je bent geweldig",
        "Grappen zijn grappiger als je ze vertelt",
        "Je bent beter dan een drievoudige bolletjes ijshoorntje. Met hagelslag",
        "Je haar ziet er prachtig uit",
        "Je bent uniek!",
        "Je bent inspirerend",
        "Je zou vaker bedankt moeten worden. Dus dankjewel!!",
        "Jij hebt de beste ideeën",
        "Everyone gets knocked down sometimes, but you always get back up and keep going",
        "You're a candle in the darkness",
        "You're a great example to others",
        "Being around you is like being on a happy little vacation",
        "You always know just what to say",
        "You're always learning new things and trying to better yourself, which is awesome",
        "If someone based an Internet meme on you, it would have impeccable grammar",
        "You could survive a Zombie apocalypse",
        "You're more fun than bubble wrap",
        "When you make a mistake, you fix it",
        "Who raised you? They deserve a medal for a job well done",
        "You're great at figuring stuff out",
        "Your voice is magnificent",
        "The people you love are lucky to have you in their lives",
        "You're like a breath of fresh air",
        "You're gorgeous -- and that's the least interesting thing about you, too",
        "You're so thoughtful",
        "Your creative potential seems limitless",
        "Your name suits you to a T",
        "You're irresistible when you blush",
        "Actions speak louder than words, and yours tell an incredible story",
        "Somehow you make time stop and fly at the same time",
        "When you make up your mind about something, nothing stands in your way",
        "You seem to really know who you are",
        "Any team would be lucky to have you on it",
        "In high school I bet you were voted \"most likely to keep being awesome.\"",
        "Babies and small animals probably love you",
        "You're someone's reason to smile",
        "You're even better than a unicorn, because you're real",
        "How do you keep being so funny and making everyone laugh?",
        "You have a good head on your shoulders",
        "Has anyone ever told you that you have great posture?",
        "The way you treasure your loved ones is incredible",
        "You're really something special",
        "You're a gift to those around you",
        "You're so smart! Why haven't I thought of that before?",
        "You look great in that outfit",
        "You look younger than your age",
        "I like the way you smile",
        "You're so funny!",
        "Thank you for being so thoughtful",
        "Did you lose some weight? You look healthy",
        "I like you because you are a great listener",
        "You inspired me to become a better person",
        "I couldn't have finished this project without your help",
        "I like your sense of style",
        "Your hair looks amazing",
        "You smell good today",
        "You rock that shirt!",
        "Good job!",
        "I like your shoes",
        "I like the way you designed my website",
        "You have a lovely voice",
        "Your sweater looks nice. Where did you buy that?",
        "You cracked me up with that joke",
        "I love all of the photos you've taken",
        "You are a great husband",
        "That's so awesome!",
        "Have been working out lately?",
        "How do you style your hair like that?",
        "I like your pants",
        "I will recommend your service to my friends",
        "You must be the life of the party",
        "You look even better without makeup",
        "You have a great taste in clothes",
        "Take a break! You deserve a vacation",
        "How do make your skin to look flawless and radiant?",
        "Nice nails!",
        "You are one of a kind",
        "You look cool in those boots",
        "Keep up the good work!",
        "You nailed it!",
        "Those shoes were a great call. ",
        "9/10 dentists agree, you are the BEST",
        "Today's outfit = Thumbs up",
        "Your hair looks great today. It also looked really good two days ago",
        "You could be an astronaut if you wanted. NASA told me so",
        "Your dental hygiene is impeccable.  ",
        "8 out of 10 co-workers agree, your desk is the cleanest. ",
        "You'd be the last one standing in a horror movie",
        "You're funny. Like, LOL style",
        "You have very smooth hair",
        "You deserve a promotion",
        "I like your style",
        "That looks nice on you",
        "You have perfect bone structure",
        "I like your socks",
        "Your smile is breath taking",
        "You make my data circuits skip a beat",
        "You are the gravy to my mashed potatoes",
        "You're cooler than Pirates and Ninjas combined",
        "I like your pants",
        "You could probably lead a rebellion",
        "Your skin is radiant",
        "You could survive a zombie apocalypse",
        "You're so rad",
        "You're more fun than a barrel of monkeys",
        "You're nicer than a day on the beach",
        "Your glass is the fullest",
        "You look so perfect",
        "You're more fun than bubble wrap",
        "You're the bee's knees",
        "You definitely know the difference between your and you're",
        "Yum!, I dig you",
        "You got the moves like Jagger",
        "I would volunteer to take your place in the Hunger Games",
        "You have such nice eyes",
        "You're awesome",
        "You're the best",
        "You're fantastic",
        "You're really flipping smart",
        "You look awesome today, seriously"
    ],
    "morning" : [
        "Good morning, sunshine!",
        "Who needs coffee when you have your smile?",
        "Go get 'em, Tiger!",
        "Take on the day you beautiful land mermaid you!",
        "I love the smell of napalm in the morning",
        "You are early today"
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "You're more fun than bubble wrap!"
    ],
    "evening" : [
        "You made someone smile today, I know it",
        "You are making a difference",
        "The day was better for your efforts",
        "See you tomorrow!",
        "Sleep tight"
    ],
    "snow": [
        "Snowball battle!"
    ],
    "day_sunny" : [
        "Today is a sunny day",
        "It's a beautiful day",
        "The sun is shining today!",
        "",
        "Het is heerlijk buiten, ga spelen!"
        ],
    "day_cloudy" : [
        "Het is bewolkt daarbuiten, maar geen gehaktballen",
        "Het mag dan bewolkt zijn, maar het is nog steeds lekker buiten!",
        "De zon verbergt zich nu"
        ],
    "cloudy" : [
        ],
    "cloudy_windy" : [
    ],
    "showers" : [
        ],
    "rain" : [
        "Neem je paraplu mee",
        "Het is nat daarbuiten, rijd veilig!",
        "Het regent buiten, maar jij fleurt mijn dag op"
        ],
    "thunderstorm" : [
        ],
    "fog" : [
    ],
    "night_clear": [
        "Weersvoorspelling voor vanavond: donker"
    ],
    "night_cloudy" : [
    ],
    "night_showers" : [
    ],
    "night_rain" : [
    ],
    "night_thunderstorm" : [
        "Het is een stormachtige nacht, wees niet bang"
    ],
    "night_alt_cloudy_windy" : [
    ]    
}
